{
    "1": ["皆様お元気で新年をお迎えのことと存じます。", "今年はどんなお正月でしたでしょうか。", "初春にふさわしく穏やかな天気が続いております。", "冬晴れの空が美しい季節となりました。", "寒さが一段と厳しく感じられるこの頃ですが、いかがお過ごしでしょうか。", "毎日厳しい寒さにが続いておりますが、いかがお過ごしでしょうか。", "底冷えする日々が毎日続いておりますが、お元気にお過ごしでしょうか。"],
    "2": ["寒気も少しずつ緩み始めましたが、お元気でお過ごしですか。", "春の訪れが待ち遠しい今日この頃、いかがお過ごしでしょうか。", "梅のつぼみもそろそろ膨らみ始めました。", "梅のつぼみもほころぶ季節となりましたが、お元気でお過ごしでしょうか。", "春も近いと思わせるようになりましたが、お変わりありませんか。", "雪の消え間に久しぶりで黒い土が見え始めましたが、いかがお過ごしでしょうか。", "春と名ばかりの厳しい寒さが続いています。", "梅のつぼみも膨らみ、日中はいくらか寒さもゆるんで参りました。", "寒気はまだまだ退きませんが、いかがお過ごしでしょうか。", "近年にない厳しい寒さが続いておりますが、いかがお過ごしでしょうか。", "真冬の寒さが続いております今日この頃、いかがお過ごしでしょうか。", "まだまだ寒さが続く今日この頃、いかがお過ごしでしょうか。"],
    "3": ["春の足音が聞こえてくる季節となりましたが、お元気でお過ごしでしょうか。", "寒さもようやく衰え始めましたが、いかがお過ごしでしょうか。", "ひと雨ごとに春の陽気を増してまいりますが、お元気でお過ごしでしょうか。", "寒さの中に春の気配を感じる頃となりました。", "旅立ちの春を迎え、忙しい毎日をお過ごしのことと思われます。", "春の訪れが間近に感じられる頃となりました。", "桜の開花が待ち遠しい今日この頃、いかがお過ごしでしょうか。", "春分を過ぎ、桜の開花が待たれる頃となりました。", "春風が心地よい季節となりましたね。", "日ごとに春の訪れを感じるようになりましたが、お元気でお過ごしでしょうか。", "水温む季節となりました。お元気でお過ごしでしょうか。", "ひと雨ごとに暖かくなってまいりました。", "そちらは、桜はもう咲きましたか。", "今年はお花見はできそうですか。"],
    "4": ["桜の便りが次々に開かれるこの折、いかがお過ごしでしょうか。", "弊社の近くの桜も満開となりました。", "すっかり春らしくなりましたね。", "春風に誘われて、外出の機会も多くなりました。", "山菜が食卓の話題をにぎわす時期になりました。", "葉桜が目に鮮やかな季節となりましたが、お元気でお過ごしでしょうか。", "三日見ぬ間に葉桜という今日この頃ですが、いかがお過ごしでしょうか。", "春風が心地よい今日この頃、お元気でお過ごしのことと存じます。", "日中は少し汗ばむほどの季節となりましたが、いかがお過ごしでしょうか。", "ゴールデンウィークのご予定はお決まりですか。"],
    "5": ["緑のまぶしい季節となりました。皆様にはお元気でお過ごしのことと存じます。", "日中は少し汗ばむほどの季節となりましたが、いかがお過ごしでしょうか。", "穏やかで過ごしやすい季節となりました。", "風薫るさわやかな季節になりました。", "晴天が続いた連休も終わりましたが、楽しく過ごされましたでしょうか。", "初夏を思わせる陽気になりました。", "吹く風が肌に心地よい今日この頃、いかがお過ごしでしょうか。", "ゴールデンウィークはどのように過ごされましたか。"],
    "6": ["雨降りの日が続きますが、いかがお過ごしでしょうか。", "梅雨冷えが肌寒い季節ですが、お変わりありませんでしょうか。", "紫陽花が雨に生える季節となりましたが、お元気でお過ごしでしょうか。", "降り続く長雨に、日の光が恋しい季節ですが、お変わりありませんでしょうか。", "心もめいる雨の毎日を迎えております。", "梅雨期に入り、気の滅入るような今日この頃、いかがお過ごしでしょうか。", "梅雨明けが待たれる今日この頃、いかがお過ごしでしょうか。"],
    "7": ["梅雨明けて息つく間もないこの暑さ、お元気でお過ごしでしょうか。", "梅雨明けが待ち遠しい今日この頃、いかがお過ごしでしょうか。", "海開きの便りが聞かれる頃になりました。", "梅雨も明け、本格的な夏を迎えましたが、いかがお過ごしでしょうか。", "青空のまぶしい日々となりました。", "連日の厳しい暑さが続いておりますが、お元気でお過ごしでしょうか。", "暑さ厳しい折、お変わりありませんか。", "いよいよ夏本番を迎え、うだるような暑さが続きますが、お元気でお過ごしでしょうか。", "厳しい暑さが続いておりますが、いかがお過ごしでしょうか。", "夏の日盛りに木陰の恋しい季節となりました。", "毎日猛暑が続いておりますが、いかがお過ごしですか。", "夏休みのご予定はお決まりですか。", "蝉の声に暑さを覚える今日この頃、お元気でお過ごしでしょうか。"],
    "8": ["蒸し暑い日が続いておりますが、いかがお過ごしでしょうか。", "暑さが厳しい毎日ですが、お元気でお過ごしでしょうか。", "夏休みはいかがお過ごしでしたでしょうか。", "寝苦しい夜がつづいておりますが、お元気でお過ごしでしょうか。", "残暑厳しい折から、皆様お元気でお過ごしでしょうか。", "吹く風にいくぶん涼しさが感じられるようになりましたが、お元気でお過ごしでしょうか。", "夏休みにはどこかへ行かれましたか。", "ビールが恋しい季節になりましたが、お元気でお過ごしでしょうか。", "残暑が続いておりますが、いかがお過ごしですか。", "草木の緑も一段と濃くなってきましたが、お変わりなくお過ごしでしょうか。"],
    "9": ["秋風が心地よい今日この頃、お元気でお過ごしでしょうか。", "秋の気配が感じられる今日この頃、いかがお過ごしでしょうか。", "まだまだ暑さ残る今日この頃、いかがお過ごしでしょうか。", "朝夕涼しくなりましたが、お変わりありませんか。", "ようやくしのぎやすい季節となりましたが、いかがお過ごしですか。", "暑さもいくらか和らいできた、今日この頃、いかがお過ごしでしょうか。", "すがすがしい秋晴れがつづく昨今ですが、お元気でお過ごしでしょうか。", "厳しかった夏の日差しも、秋風とともに和らいできました。", "秋色も次第に深まってまいりました。", "残暑も幾分和らいできましたが、お元気でお過ごしでしょうか。", "少しずの秋の訪れを感じる頃となりましたが、いかがお過ごしでしょうか。"],
    "10": ["秋の訪れを感じる時期となりましたが、いかがお過ごしでしょうか。", "秋晴れの空が心地よい季節となりましたが、お変わりありませんでしょうか。", "秋も徐々に深まってきました今日この頃、皆様いかがお過ごしでしょうか。", "最近はだいぶ秋らしくなってまいりましたが、いかがお過ごしでしょうか。", "木々の葉もすっかり色づいてまいりました。", "スポーツの秋、味覚の秋となりました。", "秋の深まりを感じられる時期となりましたが、お元気でお過ごしでしょうか。", "山の紅葉も色づきはじめてきた今日この頃、お元気でお過ごしでしょうか。", "いよいよ秋も深まって参りました。", "過ごしやすい季節となり、お元気でお過ごしのことと思われます。"],
    "11": ["日増しに寒さが増してくる今日この頃、いかがお過ごしでしょうか。", "すっかり秋が深まってきた今日この頃、お元気でお過ごしでしょうか。", "木枯らしが吹き始める頃となりましたが、お元気でお過ごしでしょうか。", "冬の前触れを感じる季節になりました。", "木枯らしが吹きはじめ、山々が雪化粧する頃となりましたが、そちらはお変わりありませんでしょうか。", "秋も深まり、銀杏並木が美しい今日この頃、いかがお過ごしでしょうか。", "過ぎ行く秋を感じる時期となりましたが、いかがお過ごしでしょうか。", "木枯らしに一段と寒さを感じるようになりました。", "日ごとに寒さが増す今日この頃、お元気でお過ごしでしょうか。", "落葉の候、いかがお過ごしでしょうか。"],
    "12": ["今年も余すところわずかとなりましたが、お元気でお過ごしでしょうか。", "日ごとに寒さがつのってまいりますが、お元気でお過ごしでしょうか。", "何かと気ぜわしい季節となりましたが、お元気でお過ごしでしょうか。", "忘年会のシーズンになりましたね。", "本年も押し詰まってまいりましたが、いかがお過ごしでしょうか。", "寒さ肌にしみる頃、お変わりございませんでしょうか。", "今年もいよいよ押し迫ってまいりました。", "年の暮れとなり、なにかとお忙しい毎日をお過ごしのことかと存じます。", "寒気のきびしい日が続いていますが、お変わりありませんか。", "ますます寒くなりましたが、いかがお過ごしでしょうか。"]
}