// 敬語辞書
function YomikataDict () {
  return {
    'ありがとうございました': '有難うございました。',
    'おせわになっております': 'お世話になっております。',
    'いつもおせわになっております': 'いつもお世話になっております。',
    'おせわになります': 'お世話になります。',
    'さっそくのおへんじありがとうございました': '早速のお返事ありがとうございました。',
    'よろしくおねがいいたします': 'よろしくお願いいたします。',
    'おへんじおまちしております': 'お返事お待ちしております。',
    'おてすうをおかけしますが': 'お手数をおかけしますが、',
    'ひきつづきよろしくおねがいいいたします': '引き続きよろしくお願いいたします。',
    'ますますのごかつやくをおいのりもうしあげます': 'ますますのご活躍をお祈り申し上げます。',
    'もうしわけございません': '申し訳ございません。',
    'こんごともよろしくおねがいもうしあげます': '今後ともよろしくお願い申し上げます。',
    'ごぶさたしております': 'ご無沙汰しております。',
    'ひきつづき、どうぞよろしくおねがいいたします': '引き続き、どうぞよろしくお願いいたします。'
  }
}

// エクスポート
export default { YomikataDict }
